/* error */
"An invalid RGB color was specified." = "An invalid RGB color was specified.";

/* error */
"Invalid color specified" = "Invalid color specified";

/* error */
"Verify the RGB color components are correct." = "Verify the RGB color components are correct.";

